
/* Class = "NSMenuItem"; title = "Zoom al 50%"; ObjectID = "9"; */
"9.title" = "Zoom al 50%";

/* Class = "NSMenuItem"; title = "Zoom al 100%"; ObjectID = "10"; */
"10.title" = "Zoom al 100%";

/* Class = "NSMenu"; title = "Menú"; ObjectID = "11"; */
"11.title" = "Menú";

/* Class = "NSMenuItem"; title = "Zoom al 25%"; ObjectID = "12"; */
"12.title" = "Zoom al 25%";

/* Class = "NSMenuItem"; title = "Zoom al 10%"; ObjectID = "13"; */
"13.title" = "Zoom al 10%";
